{"custno":"e24f07e7-5670-40ea-b624-184b5fdc50d9","invoice":53935562,"name":"Amazon Web Services Taiwan Limited_台灣亞馬遜網路服務有限公司","management":null,"product":"為AWS用戶提供技術上的支援與協助 \n運用AWS強大的後端工具與領先的技術，為客戶的需求提供客製化的解決方案 \n依據您的豐富經驗，給AWS研發團隊提供寶貴的建議，協助產品不斷進步。","profile":"關於Amazon Web Services \nAmazon Web Services成立於 2006 年，透過位於美國、澳洲、巴西、中國、德國、愛爾蘭、日本與新加坡的資料中心，提供強大而功能完整的雲端基礎設施平台，其廣泛的服務包含運算、儲存、資料庫、分析、應用與部署服務。全球 190 個國家快速成長的新創公司、大型企業、政府機構等超過 100 萬個客戶目前仰賴 AWS 的服務快速創新、降低 IT 成本以及擴張全球應用。如需了解更多 AWS 相關資訊，請至網站  http:\/\/aws.amazon.com\/tw。","welfare":null}
{"custno":"ded1c531-fbcc-477e-847e-0f08eec9b6df","invoice":38779612,"name":"迷客夏_禾夏飲品專賣店","management":"∮我們的堅持：原物料\/鮮奶\/茶葉皆定期主動送驗，確保高度品質！ \r\n　 \r\n∮三大經營理念：天然、手作、獨特！ \r\n　∮ 1 採用自家牧場鮮奶直送門市 \r\n　∮ 2 不添加任何化學添加物或食品添加劑 \r\n　 \r\n∮我們期望每位顧客都能喝到天然手作的高品質飲品！ \r\n　 \r\n∮公益活動：迷客夏本著「取之於社會，回饋於社會」的經營理念，於2016年4月4日開始推動【綠光❤公益】源自土地的芬芳，最純真的愛，成為孩子路上的光；「全系列飲品每消費6杯，迷客夏就為您捐出6元」，為需要幫助的孩童與青少年努力，至今已經捐款超過700萬給相關合作的公益單位！","product":"∮主要服務項目：天然手作獨特飲品 \r\n　 \r\n∮六大系列：愛茶的牛、六時韻、綠光牧場鮮奶、台灣鮮豆奶、牧場鮮奶茶、手作特調，亦會針對季節性推出不同的飲品 \r\n　 \r\n∮總部另於佳里設有「創研中心」，持續研發天然、手作與獨特的全新商品","profile":"自2007年於台南佳里成立第一家迷客夏主題飲品門市後，至今全台已有超過170間的展店規模！除了持續研發「天然」、「手作」且「獨特」的創意調飲飲品外，每年也自主將門市所使用的茶葉、原物料與鮮奶送至相關單位進行檢驗，確保交到顧客手中的飲品是高品質與高優質的飲品，讓顧客不只能喝得美味，更能喝得安心。 \r\n\r\nSince the first Milkshop built in 2007 in Jiali District, we have expanded our scale to 170 branches now! Besides continuing to develop beverages that are non-preservative, hand-made and unique, Milkshop also sends our tea, milk and other ingredients to credible departments for further test. All we want is to make sure that our costumers can enjoy our beverages that are high-quality, non-pesticide-residue; at the same time, delicious and healthy. \r\n　 \r\n2017年，迷客夏已邁入全新的階段，除了持續在全台穩健的展店成長外，亦至海外發展跨足亞洲版圖，讓全世界都喝得到迷客夏的高優質飲品。在公司快速成長的過程中，我們期望能有更多的熱血夥伴加入迷客夏的行列！同時，迷客夏也致力於創造優質的工作環境，並用心於每位夥伴的個別成長與發展，成為迷客夏的明日之星！ \r\n\r\nWhen the time comes to 2017, Milkshop has come to a brand-new era. Not only we will extend our new branches in Taiwan, but also reach out to other countries in Asia. In order to fulfill this goal, we highly expect that more potential companions can join us! Meanwhile, Milkshop will also dedicated to create an excellent work environment, maximize your potential to become the next rising star in Milkshop! \r\n\r\n迷客夏官方網站\/Official http:\/\/milkshoptea.com\/ \r\n迷客夏粉絲專頁\/Facebook https:\/\/www.facebook.com\/milkshoptea\/","welfare":"公司制度：勞保、健保、員工在職教育訓練\r\n保險福利：員工\/眷屬團保、勞退提撥金\r\n娛樂福利：員工旅遊\/補助、員工定期聚餐"}
{"custno":"cc387879-a945-4a0d-9b63-6ce4ded8f98b","invoice":84598349,"name":"104人力銀行_一零四資訊科技股份有限公司","management":"如果幫每個上班族找到方向是公司的願景，那麼我們必須\r\n給自己新的責任：\r\n1.讓孝順的他們無須分心漸老的雙親\r\n2.讓勤奮的他們無須憂心漸大的子女\r\n\r\n104的三大使命：\r\n1.【職涯使命，壯有所用】。104期待對求職者「不只找工作，幫你找方向」，對企業「不只找人才，為你管理人才」。\r\n2.【銀髮使命，老有所終】。104期待發揮健康長者的價值，照顧失能長者的尊嚴。\r\n3.【孩子使命，幼有所長】。104期待幫每一個孩子找到天份。\r\n\r\n請見104公司網站 (http:\/\/corp.104.com.tw)","product":"公司的組織概況、商品\/服務與網址： \r\n•104網路服務事業：提供求職、求才、職涯社群、家教、外包、教育、證照等多元服務。\r\n  -104人力銀行：http:\/\/www.104.com.tw\r\n  -104職涯社群：http:\/\/plus.104.com.tw\/\r\n  -104家教網：http:\/\/tutor.104.com.tw\r\n  -104外包網：http:\/\/case.104.com.tw\r\n  -104教育網：http:\/\/learn.104.com.tw\r\n  -104證照中心：http:\/\/certify.104.com.tw\r\n  -104廣告中心：http:\/\/www.104.com.tw\/jb\/service\/ad\r\n  -104薪資情報：http:\/\/www.104.com.tw\/jb\/104i\/JobWage\/view\r\n\r\n•104平台暨顧問服務事業體：提供中高階獵才、人資e化管理系統與人力資源策略規劃，建構中高齡照護資源平台。\r\n  -104獵才顧問：http:\/\/hunter.104.com.tw\r\n  -104人資學院：http:\/\/ehr.104.com.tw\r\n  -104企業大師：http:\/\/pro.104.com.tw\r\n  -104銀髮銀行：https:\/\/104careu.104.com.tw\/\r\n\r\n•104社會企業處：提供夢想資源平台、孩子探索天份平台。\r\n  -夢想搖籃：http:\/\/www.an9.com.tw\r\n  -工作世界： https:\/\/wow.104.com.tw\r\n  -兒童美術館：http:\/\/www.cicisasa.com\r\n  -104高年級 :  https:\/\/senior.104.com.tw\/\r\n\r\n•104中國：大陸中高階人才招募服務。\r\n  -http:\/\/www.104china.com　 \r\n　　 \r\n【更新時間：2018\/01】","profile":"【品牌故事】\r\n我們在乎的，不只當下，還有對時代的深遠意義。\r\n \r\n1996年，104誕生，如同美麗的珍珠，來自一粒蚌殼無法忍受的砂粒。\r\n \r\n創辦人楊基寬早年曾外派德國和英國，對於歐美重視人與人的尊重、提升人文水平深植於心，返台後，與朋友成功創業，原已是科技新貴的創業家，卻因無法忍受產品品質被忽略的刺心感而主動辭職。 \r\n人生重新歸零，當時網路還不普及，人力招募處於報紙人事廣告和店家貼紅字條的傳統年代。在事業巔峰拒絕因循定規，楊基寬尋找醉心感動的人生續曲，眼見人們總是習慣沒有效率的求職求才管道，他再次啟動勇敢挑戰的創業魂，歷經兩年拼搏，在三十多坪的舊公寓住家，僅用一部電腦架設網站，創立104人力銀行，並以人性化的網路媒合，開啟國內人力資源市場新頁。\r\n\r\n●我們在乎人的價值，讓人力變人才的有機環境\r\n人的一生，有三十年花在職場，平均會換七次工作，當找工作停留在薪資價格的低階層次，而非理想價值和社會影響力，職場不會進步；當找人才停留在費用成本的數字階段，企業無法累積人才資本，國力不會提升。 \r\n身為市場典範，我們追求工作、生活與生命的質感，對求職者「不只找工作，幫你找方向」，對徵才企業「不只找人才，為你管理人才」；唯有看見「人」的價值，勞資才能共榮共享，職場才能有機共生。\r\n\r\n●最真誠的企業承諾，就是陪伴客戶成長、引領社會前行\r\n 為求產業創新，我們以C.M.O.S.四大核心概念（cloud雲端、mobile行動、open開放、social社群）步入第二代104，在多元職涯與多元人資的既有基礎上，優化廣度服務，滿足深層需求。\r\n觀察到人口老化與少子化的時代趨勢，我們的經營觸角從職涯延伸到銀髮與兒童，確立「老有所終、壯有所用、幼有所長」為公司發展的三大核心，期待發揮健康長者的價值，照顧失能長者的尊嚴，拆解8%的上班族因為照顧家中長輩而退出職場的隱形炸彈，另期待幫每一個孩子找到天賦，以質代量，緩解人才供應短少的衝擊。\r\n\r\n●關懷台灣母親，鼓勵破框思考、價值轉型\r\n104的誕生，緣於失業的社會問題。我們肩上，一直有一份社會責任，一種想安定職場的力量，想關愛土地的活力。我們始終期待，工作的角色應轉型為付出的角色，轉變成幫助社會的人，敢於擁抱問題、解決問題；往往，這就創造出獨特價值和自己的意義。\r\n \r\n人生的差別，在於敢不敢去譜一首沒有極限的曲子！\r\n\r\n【願景使命】\r\n104的三大使命：\r\n1.「職涯使命，壯有所用」：104期待對求職者「不只找工作，幫你找方向」，對企業「不只找人才，為你管理人才」。\r\n2.「銀髮使命，老有所終」：104期待發揮健康長者的價值，照顧失能長者的尊嚴。\r\n3.「孩子使命，幼有所長」：104期待幫每一個孩子找到天份。\r\n\r\n【更新時間：2017\/04】","welfare":"薪酬福利：\r\n1. 托嬰中心\r\n2. 2個月年終獎金\r\n3. 新進同仁享有七天假 (優於勞基法)\r\n4. 旅遊補助津貼 (一萬六)\r\n5. 中秋 \/ 端午禮金 (各五千) + 禮品\r\n6. 員工持股信託  \r\n7. 生日快樂假 \/ 生日禮金 \/ 結婚禮金 \/ 生育補助\r\n8. 零食櫃 (提供免費零食)\r\n9. 抒壓按摩\r\n10. 社團 (桌遊社、城市小農種菜社、拳擊有氧社、電影社等)，讓你工作生活都平衡!\r\n詳細資料請見104福利介紹(http:\/\/corp.104.com.tw\/index5c51.html?m=article&mid=93)\r\n\r\n創新學習：\r\n積極贊助IT研討會、黑客松大賽、開設多項專業課程及內部分享、讓您學習不間斷\r\n\r\n技術發展：\r\n104透過C.M.O.S與Big data應用，提供大眾更快速、有效的求才求職服務 \r\n雲端服務 (Cloud)、行動平台 (Mobile)、開放平台 (Open)、群體智慧 (Social)\r\n"}
